<%@ page language="java" pageEncoding="UTF-8"%>
<%@ include file="common/header.jspf"%>
<%@ include file="common/navigation.jspf"%>
<style>
	h1 {
		position: fixed;
		left: 5%;
	}
	h2 {
		position: fixed;
		top: 15%;
		left: 48%;
	}

</style>
<div class="container">
	<h1>ТОО «Азия Строй Инвест» осуществляет свою деятельность с марта  2001 года. Основными видами деятельности компании являются гражданское и промышленное строительство, ремонтно-реставрационные работы памятников истории и культуры, строительно-монтажные работы, реконструкция и капитальный ремонт зданий и сооружений промышленного, гражданского и специального назначения, работы по благоустройству.
        Осуществление функций Генерального подрядчика, Заказчика-застройщика.
        Все работы осуществляются на высоком профессиональном уровне, с соблюдением всех юридических норм, уважением партнерских соглашений и обязательств. В своей работе мы стараемся максимально учесть и сделать комфортной работу всех организаций, которые с нами сотрудничают.</h1>
<%--	<h2 style='font-size:150px;'>&#129311;</h2>--%>
</div>
<%@ include file="common/footer.jspf"%>
